<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁	-1.91071
e	-2.77476
s	-2.84857
t	-3.0683
a	-3.13533
o	-3.39596
l	-3.40761
i	-3.46924
d	-3.61675
m	-3.71542
n	-3.72148
,	-3.72661
r	-3.77136
u	-3.83753
▁the	-3.89685
p	-4.01999
c	-4.03531
f	-4.23172
h	-4.28
y	-4.2984
ed	-4.30586
▁a	-4.39837
▁of	-4.47324
g	-4.48773
b	-4.53403
.	-4.62176
and	-4.65027
k	-4.6558
le	-4.66921
in	-4.83067
ing	-4.9465
er	-5.05603
▁hi	-5.0699
▁c	-5.07188
ar	-5.11726
v	-5.12781
or	-5.14672
th	-5.15776
is	-5.16266
▁to	-5.17404
▁class	-5.22303
0	-5.28603
ly	-5.34234
▁in	-5.35098
st	-5.36002
▁he	-5.36667
ro	-5.40335
an	-5.45062
▁ha	-5.47215
ur	-5.49098
-	-5.53624
ent	-5.56215
▁p	-5.60129
'	-5.72875
3	-6.02064
I	-6.09084
2	-6.16634
"	-6.248
;	-6.43455
j	-6.66406
z	-6.66406
M	-6.66407
!	-6.96242
x	-6.96242
T	-7.38742
N	-7.38944
1	-8.14798
G	-8.14808
L	-8.14818
H	-8.14828
S	-8.14838
C	-8.14848
B	-8.14858
q	-8.14868
P	-8.14878
A	-8.14888
4	-8.14896
:	-8.14896
?	-8.14896
F	-8.14896
W	-8.14896
ড	-8.14896
ণ	-8.14896
ত	-8.14896
D	-8.14896
U	-8.14896
w	-8.14898
ছ	-8.14898
জ	-8.14898
ট	-8.14898
力	-8.14898
加	-8.14898
勝	-8.14898
