<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁	-1.8754
s	-2.77196
t	-2.92644
e	-2.98904
a	-3.16079
o	-3.40518
l	-3.52352
u	-3.53433
i	-3.57137
d	-3.61096
r	-3.67687
,	-3.7109
m	-3.78386
p	-3.81244
▁the	-3.87788
b	-4.13375
c	-4.19666
ed	-4.26674
n	-4.29698
y	-4.33689
▁of	-4.45825
▁a	-4.46938
f	-4.53524
re	-4.54174
le	-4.6014
.	-4.61006
and	-4.63424
g	-4.63516
k	-4.64454
h	-4.70477
in	-4.74334
on	-4.85227
ing	-4.93884
▁c	-5.01472
is	-5.07026
er	-5.12027
w	-5.1234
th	-5.13117
▁to	-5.1804
en	-5.20098
ar	-5.20471
▁hi	-5.21354
ly	-5.33355
▁he	-5.34947
an	-5.35274
▁in	-5.40659
▁ha	-5.47205
v	-5.50031
ro	-5.50114
-	-5.54345
ve	-5.60615
ent	-5.64425
'	-5.74274
▁wi	-5.75414
▁tha	-5.77797
ic	-5.88788
▁was	-5.97987
--	-5.98533
I	-6.12171
"	-6.28838
;	-6.48838
M	-6.73838
j	-6.73838
z	-6.73838
x	-7.07171
!	-7.07171
T	-7.57026
N	-7.57172
G	-8.57094
L	-8.57104
H	-8.57114
S	-8.57124
C	-8.57134
B	-8.57144
q	-8.57154
P	-8.57164
U	-8.57171
W	-8.57171
4	-8.57171
:	-8.57171
?	-8.57171
D	-8.57171
F	-8.57171
জ	-8.57171
ট	-8.57171
ড	-8.57171
ণ	-8.57171
ত	-8.57171
A	-8.57174
ছ	-8.57174
力	-8.57174
加	-8.57174
勝	-8.57174
